Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/presidentbesoket-norge-klar-til-a-starte-handelsavtaleforhandlinger-med-russland_id_601877.html.tmx
Source language: nob
Languages: sme

source: Pressemelding, 26.04.2010
sme: Preassadieđáhus, 05.05.2010

source: Presidentbesøket: Norge klar til å starte handelsavtaleforhandlinger med Russland
sme: Presideantagalledeapmi: Norga lea válmmaš siehtadallagoahtit gávpesoahpamuša Ruoššain

source: (Foto: NHD) Da Russlands første visestatsminister Viktor Zubkov møtte nærings- og handelsminister Trond Giske i formiddag, ble han møtt av nyheten om at Norge er klar til å starte forhandlinger om en handelsavtale med russerne.
sme: Go Ruošša vuosttaš várrestáhtaministtar Zubkov deaivvadii ealáhus- ja gávpeministariin Trond Giskein iđitbeaivvi, de son gulai dan ođđasa ahte Norga lea válmmaš šiehtadallagoahtit ruoššaiguin gávpesoahpamuša.

source: – Russland er allerede en viktig handelspartner for Norge.
sme: – Ruošša lea jo dehálaš riika Norgga gávppašeapmái.

source: Til tross for finanskrisen var den norske eksporten til Russland i fjor på 5,8 milliarder kroner.
sme: Beroškeahttái finánsaroasus dagai Norgga ekspoarta Ruššii diibmá oktiibuot 5,8 miljárdda ruvnno.

source: Det er en fordobling siden 2003.
sme: Dat lea guovtti geardái jagi 2003 buohkanis gávppašansumi ektui.

source: En handelsavtale vil gi oss enda bedre betingelser for samhandel mellom våre to land, sier Giske.
sme: Min riikka ja Ruošša gaskasaš gávppašansoahpamuš áttášii vel buoret eavttuid gávppašit, cealká Giske.

source: EFTA og Russland fullførte allerede i 2008 en felles forstudie som anbefaler å starte forhandlinger.
sme: EFTA ja Ruošša čađahedje jo jagi 2008 oktasaš ovdaguorahallama mii rávve álggahit šiehtadallamiid.

source: Russerne har i mellomtiden opprettet en tollunion med Hviterussland og Kasakhstan, og har bedt om at forhandlingene omfatter alle de tre landene.
sme: Ruoššat leat dan rájes ásahan tuollolihtu Beloruoššain ja Kasahstánain, ja leat dáhtton dakkár šiehtadallamiid maidda buot golbma riikka servet.

source: – Vi har jobbet aktivt i mange år med å få på plass betingelsene for å starte dette arbeidet.
sme: – Mii leat árjjalaččat bargan máŋga jagi gávnnahan dihtii eavttuid álggahit barggu siehtadusain.

source: Regjeringen har nå avklart at det er mulig å utvide avtalen til å omfatte alle landene i tollunionen, det vil si at vi også kan inngå en avtale som omfatter Hviterussland og Kasakhstan, sier Giske.
sme: Ráđđehus lea čielggadan ahte lea vejolaš viiddidit soahpamuša nu ahte dat guoská buot tuollolihtu riikkaide, ja dat mearkkaša ahte mii sáhttit vuolláičállit šiehtadusa mii fátmmasta Beloruošša ja Kasahstána ge, dadjá Giske.

source: En tilsvarende politisk avklaring er nødvendig i hvert enkelt EFTA-land før forhandlingene kan starte med de tre landene der det til sammen bor 165 millioner mennesker.
sme: Seammalágan čielggadeami lea dárbbašlaš čađahit juohke EFTA-riikkas ovdalgo šiehtadallamat sáhttet álggahuvvot dan golmma riikkas main ásset oktiibuot 165 milj. olbmo.

source: – Her finnes det et enormt marked for Norge.
sme: – Dain lea hirpmus stuorra gávpemárkan Norgii.

source: For eksempel så har norske bedrifter kompetanse og sterke kommersielle interesser i energisektoren som bør være av stor interesse for Kasakhstan, sier Giske.
sme: Ovdamearkka dihtii leat Norgga fitnodagain máhtolašvuohta ja stuorra gávppálaš beroštumit energiijasuorggis mat berrejit beroštahttit Kasahstána, cealká Giske.

source: I formiddagens møte understreket begge parter felles interesse i styrkede handelsforbindelsene mellom Norge og Russland basert på forutsigbare rammer.
sme: Iđitbeaivvi čoahkkimis guktot bealit deattauheigga oktasaš beroštumi nannet Norgga ja Ruošša gaskasaš gávpeoktavuođaid nu ahte dain leat ovddalgihtii vuorddehahtti rámat.

source: Fakta:
sme: Duohtadieđut:

source: Samhandelen mellom Russland og Norge var i 2009 på 12 milliarder kroner.
sme: Ruošša ja Norga gávppašeigga jagi 2009 buuohkanassii 12 miljárdda ruvnno ovddas.

source: Norsk samhandel med Hviterussland utgjorde i 2008 ca. 1,17 mrd kroner, mens eksporten fra Norge til Kasakhstan samme år beløp seg på 3,56 mrd kroner mot import på 83 millioner kroner.
sme: Beloruošša ja Norga gávppašeigga jagi 2008 sullii 1,17 miljárdda ruvnno ovddas, ja Norgga ekspoarta Kasahstánii seamma jagi lei 3,56 miljárdda ruvnno ja impoarta lei 83 millj.

source: Norge skal lede EFTAs forhandlinger med Russland, Hvitesrussland og Kasakhstan.
sme: Norga galgá jođihit EFTA šiehtadallamiid Ruoššain, Beloruoššain ja Kasahstánain.

source: Verken Russland, Kasakhstan eller Hviterussland har sluttført sine tiltredelsesforhandlinger til WTO.
sme: Ii Ruošša, ii Kasahstána iige Beloruošša leat loahpahan iežaset šiehtadallamiid beassat WTO-lahttun.

source: Fra norsk side legges det til grunn at Russland og de øvrige landene i tollunionen skal være WTO-medlemmer før en eventuell handelsavtale med EFTA undertegnes.
sme: Norgga bealis biddjojuvvo vuođđun ahte Ruošša ja eará riikkat tuollolihtus galget leat WTO-lahtut ovdalgo vejolaš gávpešiehtadus EFTAin vuolláičállojuvvo.
